{
    "accesibilidad": {
        "Diccionario Geografía Aplicada y Gestión del Territorio": "Este concepto puede ser abordado desde múltiples perspectivas que generan cinco líneas principales: existencia, aparición de una entidad con localización específica; conectividad, red de circulación que vincula las diferentes entidades distribuidas espacialmente; disponibilidad, posibilidad de que una entidad cuente con elementos como para satisfacer una demanda; adecuación, posibilidad de que una entidad de oferta y la población de demanda puedan confluir para la satisfacción de necesidades; y capacidad económica, nivel monetario de la demanda para acceder a la oferta. De estas dimensiones, las dos primeras son de exclusiva naturaleza espacial y estarán relacionadas con la facilidad con que una localización específica será alcanzable a través de las vías de circulación que la vincula a otra localización o a un conjunto de localizaciones del área de estudio. Las tres dimensiones siguientes están relacionadas en el momento que contempla vínculos entre oferta y demanda para la satisfacción de necesidades a partir de poder alcanzar determinados bienes o servicios. La accesibilidad resulta ser un concepto central en el análisis espacial cuantitativo y se encuentra altamente relacionado con el de fricción considerando al espacio geográfico como superficie de contacto que presenta variados impedimentos al movimiento. Estos impedimentos pueden ser mínimos cuando el traslado entre entidades se puede realizar en línea recta (distancia ideal), medianos cuando existen fricciones que pueden superarse o máximos cuando existen barreras infranqueables. Las mediciones de accesibilidad se realizan a través de cálculos simples en los cuales se tienen en cuenta la localización de las entidades geográficas, sus distancias y posibilidades de vínculos. Un conjunto de mediciones se realizan sobre las distancias ideales (di) y otros sobre distancias reales (dr), las primeras son teóricas y se calculan en línea recta y las segundas son empíricas y se calculan a través de la red de caminos. La accesibilidad ideal de un sitio está dado por AI = ∑dij y la accesibilidad real está dada por AR = ∑ drj Mediante este cálculo se obtiene un valor de accesibilidad para cada sitio del área de estudio y en ambos casos el resultado menor será el de mayor accesibilidad tiene. La relación entre ambos resultados permite obtener una indicación de la eficiencia espacial a través del índice de trayectoria IT = ar ai . con el cual cuál se puede determinar cuál es el porcentaje de diferencia del recorrido real respecto del que sería ideal. Un avance se produce cuando estos cálculos de accesibilidad superan las mediciones basadas en la geometría espacial e incorporan pesos poblacionales o de actividades económicas a través del cálculo del potencial de población (PP), con el cual se verá el grado de interacción espacial como indicador de accesibilidad entre las poblaciones de otras localidades y las distancias entre ellas. En este análisis los sitios más accesibles serán los de mayor interacción a través del cálculo PPi = Pi + pj dij . Estas posibilidades de mediciones son importantes en los modelos de análisis espacial, ya que variando el parámetro D (distancia) a través de simulaciones con variación en el tiempo de recorrido se podrán obtener resultados prospectivos de suma utilidad para realizar propuestas de ordenamiento territorial. GDB"
    },
    "acequia": {
        "Diccionario Geografía Aplicada y Gestión del Territorio": "Pequeña zanja, cauce o conducto de aguadescubierto y generalmente destinado al riego."
    },
    "actividad creativa": {
        "Diccionario Geografía Aplicada y Gestión del Territorio": "Actividad que engloba todas las transacciones y servicios que tienen como objeto último los bienes inmuebles. A la hora de caracterizar la actividad inmobiliaria, es importante mantener en mente que el concepto de bien inmueble es muy amplio y va más allá de la idea intuitiva de la compraventa de hogares; tanto es así que el Diccionario de la Real Academia Española lo define como «tierras, edificios, caminos, construcciones y minas, junto con los adornos y artefactos incorporados, así como los derechos a los cuales atribuye la ley esta consideración». Así, pueden citarse como ejemplos englobados en esta expresión: la promoción de nuevas viviendas, oficinas, locales comerciales, garajes u otras edificaciones por parte de empresas, cooperativas u otros organismos («obra nueva»); la compraventa de viviendas u otros inmuebles ya en uso entre personas físicas o jurídicas («segunda mano»); actividades relacionadas con la compraventa de terrenos, especialmente con carácter edificable; el arrendamiento de inmuebles, tanto desde la parte arrendataria como la arrendadora, ya sea a corto o a largo plazo y para fines de vivienda, económicos o de otra índole. Desde el punto de vista bancario, hay fundamentalmente dos vertientes: los créditos hipotecarios al comprador final y la financiación a las empresas u organismos que abordan la construcción; la inspección técnica de inmuebles de acuerdo a la normativa de conservación vigente en cada caso; la tasación y valoración de inmuebles; la restauración o regeneración de inmuebles y entornos urbanos antiguos o deteriorados. Aunque esta actividad siempre ha existido, en los últimos tiempos está adquiriendo una especial relevancia en las zonas consolidadas de las ciudades grandes y medias, porque resulta una alternativa a la obra nueva que no exige el desarrollo de nuevos suelos y que ofrece mejores calidades en entornos urbanos atractivos para el promotor o el potencial comprador por su ubicación. La actividad inmobiliaria es un importante indicador económico, dado su potencial de generación de empleo y riqueza. La bonanza económica de la pasada década, en especial en las zonas litoral-turística (por ejemplo, en Andalucía destacan con los índices más altos de construcción las áreas litorales y de vecindad con los parques naturales) permitió un crecimiento notable en el mercado de trabajo, con cifras cercanas al pleno empleo en áreas que nunca habían conocido tal circunstancia, sin ser concientes de los riesgos inherentes que vendrían después con la crisis y el descenso de entrada del número de turistas. Por contra, al involucrar un bien básico de consumo como es la vivienda, existe también la susceptibilidad de generar efectos negativos sobre los hogares si la coyuntura del mercado induce subidas anormalmente grandes del precio de los inmuebles. Notoriamente, la evolución en el pasado del mercado inmobiliario ha estado marcada, primero, por una etapa expansiva, utilizándose la expresión tsunami urbanizador referente al crecimiento histórico de esta actividad en algunos países como España (Fernández y Cruz, 2011) durante la pasada década, apoyada en una política de tipos de interés bajos, créditos hipotecarios accesibles incluso en casos de dudoso cobro y aumento vertiginoso del precio de la vivienda, y después, conforme estos insostenibles elementos han ido normalizándose, de forma en buena medida traumática, por una fuerte desaceleración (fenómeno de la burbuja inmobiliaria) que ha arrastrado consigo a la economía de países y de ciudades."
    },
    "actor del territorio": {
        "Diccionario Geografía Aplicada y Gestión del Territorio": "La participación pública ha pasado en las últimas décadas de ser un proceso democrático directo, a constituir una función social con múltiples manifestaciones. Las causas son heterogéneas; en este epígrafe se resaltan las que hacen referencia a la llegada de los conceptos de gobernanza y comunitarismo, que han influido decisivamente en la gobernabilidad de los territorios y en la organización en ellos de los métodos de participación o «gobernanza participativa». La implantación de este sistema se ha extendido particularmente en las actuaciones de conservación de la naturaleza, ordenación y gestión del territorio. En ella los protagonistas de la participación (también citada como «gobernanza territorial», Davoudi, 2008), son reconocidos con diferentes apelaciones: «habitantes locales», simplemente «locales», o también «actores sociales del lugar» o «actores del territorio». Aparece pues una especificación social diferente a los conceptos de población o ciudadanía. Parecería que la idea central en los nuevos planteamientos de la participación pública descansa pues en transformar el eslogan histórico de la Ilustración, «todo para el pueblo pero sin el pueblo», en un «todo para el pueblo pero con el pueblo». La generalización de este planteamiento en la práctica de la participación territorial, abre en los investigadores una interrogante: ¿quién forma parte de ese «pueblo»?, o dicho de otro modo, ¿cuál y quien forma parte del censo de la participación local? Al dejar de lado el concepto de ciudadanía, la respuesta de la investigación empírica a esta interrogante en las materias territoriales referidas anteriormente, ha establecido dos grandes categorías de «locales», con denominación inglesa propia: 1ª) landholder, la población «asentada», habitante y mantenedora de un territorio (hombres y mujeres, mayores de edad las más de las veces), con o sin actividad económica productiva reconocida, pero vinculada a la tierra o a sus recursos naturales, propietaria, arrendataria o usufructuaria, a tiempo completo o parcial. Un ejemplo del interés específico en la conservación de landholders usufructuarios mediante covenanting programmes, ha sido realzado por Kabii y Horwitz (2006), resaltando en la participación con los gestores (stewardships), los valores éticos y de equidad en la gestión de las tierras. 2ª) stakeholder, en origen un concepto inglés que hace alusión a la propiedad o a una apuesta u operación arriesgada en dinero; en Estados Unidos los campesinos podían reivindicar la propiedad de una tierra clavando «estacas» (stakes) en el terreno, de ahí que los stakeholders fueran los propietarios de estacas. En la actualidad, este concepto histórico, asociado a una determinada propiedad, podemos comprobar por la bibliografía que se ha traspasado al de landholder. Ahora los stakeholders conforman una población menos restringida, ya que abarcan al conjunto de individuos o colectivos, entes públicos o privados, usuarios del territorio y de los recursos naturales, cuyos intereses están tanto en la resolución científico-técnica consensuada de la gestión (decision-making), como en las condiciones del producto gestionado. Los stakeholders incluyen, pues, los landholders, pero también a los propietarios, trabajadores por cuenta ajena, empresarios, funcionarios, estudiantes o no, rentistas, jubilados o trabajadores del servicio doméstico e incluso turistas y visitantes, a tiempo completo o temporal, todos ellos afincados en el lugar o no, mayores o menores de edad, con o sin actividad económica productiva reconocida. Es el interés continuado en la «toma de decisiones» para la gestión del territorio, lo que hace que estos se transformen de ciudadanos, en sentido generalizado, en «actores sociales» del lugar o del territorio o región (Reed, 2008). Puede interpretarse como una forma de involucrar la «sociedad civil local» y los diferentes «movimientos sociales» (comunitarios, vecinales, ecologistas, consumidores, propietarios) en una gestión del territorio más cooperativa, negociadora y menos jerárquica. O sea, basada en el equilibrio entre la autonomía del ciudadano y la sociedad, según Etzioni (2001), la «regla de oro» del comunitarismo. La incorporación de los «locales» entendidos de forma genérica, como participes de la gestión de la conservación y planificación, ha provocado la conformación de nuevos planteamientos sociales, socio-económicos, de opinión pública y éticos, junto a los clásicos administrativos y científico-técnicos (Steel y Weber, 2001). Con el apoyo de las nuevas tecnologías, particularmente novedosas son las propuestas de participación de los stakeholders a través de las Tecnologías de la Información y de las Comunicaciones en la web 2.0 (redes sociales), como una alternativa a los clásicos talleres participativos desarrollados in situ o ex situ, o a los grupos de trabajo temáticos. Es el caso del modelo de participación abierto por la Agencia de Gestión de los Parques Nacionales de Victoria, Australia, al objeto de elaborar un Greater Alpine Management Plan para los Parques Nacionales de la región. Su ejecución se ha llevado a cabo mediante un sistema de participación interactiva enlazado con un SIG (PPGIS), alojado en una web. El sistema ha combinado conocimiento del territorio, con localización georreferenciada de los lugares y caracterización por valores ambientales y paisajísticos, diferenciando áreas de turismo y residenciales, áreas de conservación y ubicación de impactos ambientales. Los resultados de esta experiencia con acceso universal a internet (Facebook, Twitter, LinkedIn, Wikipedia…), retoma la nueva interpretación del territorio y el papel que juegan los stakeholders en el mismo. Como algunos autores ya adelantaran, de ser el territorio un clásico espacio geográfico de lugares, con tipos de administración y servicios diferenciados, y por supuesto con «locales» identificados, se ha pasado a la consideración de un territorio geográfico nuevo, considerado como un espacio de flujos. Se trataría pues de un ciberespacio a modo de «telepolis» electrónica (global) emergente, donde los «locales» son los usuarios de la web 2.0 («telepolitas» de las redes sociales), y donde la demanda de participación se conforma a base de la opinión pública generalizada."
    },
    "adaptación y mitigación": {
        "Diccionario Geografía Aplicada y Gestión del Territorio": "El Panel Intergubernamental para el Cambio Climático (IPCC, 2014), define la «adaptación» como un ajuste, en los sistemas naturales y/o en las sociedades humanas en respuesta a estímulos climáticos verificados o esperados, que moderen los daños o exploren las oportunidades beneficiosas. Esta organización distingue varios tipos de adaptación: 1ª) anticipativa, que corresponde a medidas tomadas antes de que los impactos de los cambios climáticos fueren observados, pudiendo ser igualmente denominada como proactiva; 2ª) autónoma o espontánea, respecto a medidas tomadas, no como una respuesta consciente a estímulos climáticos, sino que son desencadenadas por cambios ecológicos en sistemas naturales y/o por variaciones de mercado y del binenestar en los sistemas humanos, y 3ª) planeada, cuando las medidas resultan de la decisión política, basadas consciente mente en que las condiciones se modificaran o están próximas a alterarse, siendo necesarias para recuperar o mantener un estado deseado. Importante mencionar, que las medidas de adaptación deben reconocer los niveles de incertidumbre de los escenarios climáticos, debiendo ellas mismas ser adaptativas. Mientras que «mitigación» es definida por el mismo Panel IPCC, como todo tipo de intervenciones humanas que contribuyan a reducir o remediar un determinado impacto ambiental nocivo, caso de las emisiones de gases de efecto invernadero. Mitigar es sinónimo de atenuar, disminuir los efectos inevitables de la concurrencia de un episodio productor de desastre. En el contexto del cambio climático, la mitigación corresponde a todas las acciones y medidas que reduzcan el impacto humano sobre el sistema climático, con particular énfasis en las estrategias de reducción de los gases de efecto invernadero y el aumento de carbono en la atmósfera."
    }
}